<?php
// йнмтхцспюжхнммше дюммше яюирю 
//defined('SITES') or die('Access denied !');/* гюйпшбюел нр опълнцн напюыемхъ й тюикс хгбме */

// осрэ й йнпмч яюирю
define('PATH', 'http://localhost/SiteTest/');/* осрэ й йнпмч яюирю - ме рпнцюрэ !!!!! */

//рекетнм б ьюойе х тсрепе яюирю
define('ADMINPHONE', '8 913 200 55 59');/* рекетнм б ьюойе х тсрепе яюирю - лемъел онд ябнх гмювемхъ  !!!*/

//юдпея онврш б ьюойе х тсрепе яюирю
define('ADMINMAIL', 'igolochka8@yandex.ru');/* igolochka8@yandex.ru юдпея онврш б ьюойе х тсрепе яюирю - лемъел онд ябнх гмювемхъ!!!*/

//осрэ й оюойе упюмемхъ гюйювеммшу мю яюир тюикнб
define('PATHIMAGES', '/home/users/v/vip69/domains/igladmc.ru/uploads');/* осрэ й оюойе упюмемхъ гюйювеммшу мю яюир тюикнб - ме рпнцюрэ  !!!*/

// мюгбюмхе яюирю б ьюойе яюирю - title
define('TITLE', 'мЮАНПШ ДКЪ БШЬХБЮМХЪ ОН ТНРНЦПЮТХХ');/* мюгбюмхе яюирю б ьюойе яюирю - лемъел онд ябнх гмювемхъ !!!*/
?>