<?php
// КОНФИГУРАЦИОННЫЕ ДАННЫЕ САЙТА 
//defined('SITES') or die('Access denied !');/* ЗАКРЫВАЕМ ОТ ПРЯМОГО ОБРАЩЕНИЯ К ФАЙЛУ ИЗВНЕ */

// ПУТЬ К КОРНЮ САЙТА
define('PATH', 'http://localhost/SiteTest/');/* ПУТЬ К КОРНЮ САЙТА - НЕ ТРОГАТЬ !!!!! */

//ТЕЛЕФОН В ШАПКЕ И ФУТЕРЕ САЙТА
define('ADMINPHONE', '8 913 200 55 59');/* ТЕЛЕФОН В ШАПКЕ И ФУТЕРЕ САЙТА - МЕНЯЕМ ПОД СВОИ ЗНАЧЕНИЯ  !!!*/

//АДРЕС ПОЧТЫ В ШАПКЕ И ФУТЕРЕ САЙТА
define('ADMINMAIL', 'igolochka8@yandex.ru');/* igolochka8@yandex.ru АДРЕС ПОЧТЫ В ШАПКЕ И ФУТЕРЕ САЙТА - МЕНЯЕМ ПОД СВОИ ЗНАЧЕНИЯ!!!*/

//ПУТЬ К ПАПКЕ ХРАНЕНИЯ ЗАКАЧЕННЫХ НА САЙТ ФАЙЛОВ
define('PATHIMAGES', '/home/users/v/vip69/domains/igladmc.ru/uploads');/* ПУТЬ К ПАПКЕ ХРАНЕНИЯ ЗАКАЧЕННЫХ НА САЙТ ФАЙЛОВ - НЕ ТРОГАТЬ  !!!*/

// НАЗВАНИЕ САЙТА В ШАПКЕ САЙТА - title
define('TITLE', 'Наборы для вышивания по фотографии');/* НАЗВАНИЕ САЙТА В ШАПКЕ САЙТА - МЕНЯЕМ ПОД СВОИ ЗНАЧЕНИЯ !!!*/
?>